//
//  MainScreenModel.swift
//  fmh
//
//  Created: 26.04.22
//

import Foundation

let patiences = [(0, "Тюрин П.Е."), (1, "Измайлов И.Н."), (2, "Трифонов B.H."), (3, "Ледак Т.И.")]
let creators = [(0, "Паратова R.H."), (1, "Иванова Т.М.")]
let executors = [(0, "Н.И.Ковалев"), (1, "Сталин И.В."), (2, "Ленин В.И."), (3, "Хрущёв Н.С.")]
let news = [(0, "С Днем Рождения Тюрина П.Е.С Днем Рождения Тюрина П.Е.С Днем Рождения Тюрина П.Е.С Днем Рождения Тюрина П.Е.С Днем Рождения Тюрина П.Е.С Днем Рождения Тюрина П.Е.С Днем Рождения Тюрина П.Е."), (1, "Встреча с волонтерами - Встреча с волонтерами - Встреча с волонтерами - Встреча с волонтерами - Встреча с волонтерами - Встреча с волонтерами - Встреча с волонтерами"), (2, "Выдача аванса сотрудникам - Выдача аванса сотрудникам - Выдача аванса сотрудникам - Выдача аванса сотрудникам - Выдача аванса сотрудникам"), (3, "Профсоюзное собрание - Профсоюзное собрание - Профсоюзное собрание - Профсоюзное собрание - Профсоюзное собрание - Профсоюзное собрание")]
let newsCategory = ["HappyBirthday", "TradeUnion", "Salary", "TradeUnion"]
let newsEvent = ["С Днем Рождения Тюрина П.Е.", "Встреча с волонтерами", "Выдача аванса", "Профсоюзное собрание"]
